TOKEN = '6573861690:AAHeDF2kgq6h1svhttIhlchZj_9B7CxLn94'

values = {
    'Биткоин': 'BTC',
    'Эфириум': 'ETH',
    'Доллар': 'USD',
    'Рубль': 'RUB',
    'Евро': 'EUR'
}

main_menu = '''ДОСТУПНЫЕ КОМАНДЫ:
>>> /menu - ГЛАВНОЕ МЕНЮ
>>> /help - ИНСТРУКЦИЯ ПО ПРИМЕНЕНИЮ
>>> /values - ВСЕ ДОСТУПНЫЕ ВАЛЮТЫ'''

help = '''ВВЕДИТЕ КОМАНДУ БОТУ В СЛЕДУЮЩЕМ ФОРМАТЕ:
<имя валюты>пробел
<в какую валюту перевести>пробел
<количество переводимой валюты>
<писать с заглавной буквы>
ПРИМЕР:
Доллар Рубль 20'''
